let age = 20,// твой возраст;
    birthday = 2002,// год рождения;
    dateBD = 12,// число рождения (без нолика в начале);
    brothers = 1,// количество родных братьев;
    sisters = 2,// количество родных сестер;
    family = 6,// количество человек в семье;
    way = 28,// стоимость проезда до места обучения;
    thatYear= 2022,// текущий год;
    coursDol = 61,// курс доллара;
    coursEU = 62,// курс евро;
    coursBC = 1250000// курс биткоина;


    thatYear - birthday// текущий год минус год рождения;
    thatYear - age// текущий год минус твой возраст;
    brothers + sisters// количество родных братьев плюс количество родных сестер;
    coursEU * 1000// курс евро умноженный на 1000;
    coursDol * 2.5// курс доллара умноженный на 2.5;
    coursBC / 10000// курс биткоина разделенный на 10000;
    way / coursDol// стоимость проезда до места обучения разделенная на курс доллара;
    family - brothers - sisters// количество человек в семье минус количество братьев минус количество сестер;
    0 / age// 0 деленный на твой возраст;
    35 - age// 35 минус твой возраст